{"id":196,"date":"2024-02-06T05:24:36","date_gmt":"2024-02-06T05:24:36","guid":{"rendered":"https:\/\/siliconmartbd.com\/?post_type=product&#038;p=196"},"modified":"2024-02-06T05:24:36","modified_gmt":"2024-02-06T05:24:36","slug":"aluminium-meat-grinder","status":"publish","type":"product","link":"https:\/\/siliconmartbd.com\/product\/aluminium-meat-grinder\/","title":{"rendered":"Aluminium Meat Grinder"},"content":{"rendered":"<p>\u0986\u09ae\u09b0\u09be \u0997\u09b0\u09c1,\u09ae\u09c1\u09b0\u0997\u09c0 \u0985\u09a5\u09ac\u09be \u0996\u09be\u09b8\u09bf\u09b0 \u09ae\u09be\u0982\u09b8 <span style=\"font-size: 1rem;\">\u00a0\u09a6\u09bf\u09af\u09bc\u09c7 \u0985\u09a8\u09c7\u0995 \u09a7\u09b0\u09a8\u09c7\u09b0 \u09ae\u09c1\u0996\u09b0\u09cb\u099a\u0995 \u0996\u09be\u09ac\u09be\u09b0 \u09ac\u09be\u09a8\u09bf\u09df\u09c7 \u09a5\u09be\u0995\u09bf \u09a8\u09bf\u099c\u09c7\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u09ac\u0982 \u09ae\u09c7\u09b9\u09ae\u09be\u09a8\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\u0964 \u09b8\u09c7\u099c\u09a8\u09cd\u09af \u09ae\u09be\u0982\u09b8\u09c7\u09b0 \u0995\u09bf\u09ae\u09be \u09aa\u09cd\u09b0\u09df\u09cb\u099c\u09a8 \u09b9\u09df \u0986\u09b0 \u09ae\u09be\u0982\u09b8\u09c7\u09b0 \u0995\u09bf\u09ae\u09be \u0995\u09b0\u09be\u099f\u09be \u0996\u09c1\u09ac\u0987 \u0995\u09b7\u09cd\u099f\u09b8\u09be\u09a7\u09cd\u09af \u09ac\u09bf\u09b7\u09af\u09bc \u0986\u09b0 \u0995\u09bf\u09ae\u09be \u09b6\u09c0\u09b2 \u09aa\u09be\u099f\u09be\u09af\u09bc \u0995\u09b0\u09be \u09b8\u09ae\u09cd\u09ad\u09ac \u09b9\u09df \u09a8\u09be,\u09ac\u09cd\u09b2\u09c7\u09a8\u09cd\u09a1\u09be\u09b0\u09c7 \u0995\u09b0\u09a4\u09c7 \u0997\u09c7\u09b2\u09c7\u0993 \u099d\u09be\u09ae\u09c7\u09b2\u09be \u09a4\u09be\u0987 \u0986\u09aa\u09a8\u09be\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09bf\u09af\u09bc\u09c7 \u098f\u09b8\u09c7\u099b\u09bf \u098f\u0987 \u09b8\u09ae\u09b8\u09cd\u09af\u09be\u09b0 \u09b8\u09ae\u09be\u09a7\u09be\u09a8\u0995\u09be\u09b0\u09c0 \u09aa\u09cd\u09b0\u09cb\u09a1\u09be\u0995\u09cd\u099f \u09af\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u0986\u09aa\u09a8\u09bf \u09b8\u09b9\u099c\u09c7\u0987 \u0995\u09bf\u09ae\u09be \u09a4\u09c8\u09b0\u09c0 \u0995\u09b0\u09c7 \u09ab\u09c7\u09b2\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8\u0964<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u2705\u09a2\u09be\u09b2\u09be\u0987 \u09b2\u09cb\u09b9\u09be\u0964<br \/>\n\u2705\u099f\u09c7\u0995\u09b8\u0987 \u09b9\u09cd\u09af\u09be\u09a8\u09cd\u09a1\u09c7\u09b2\u0964<br \/>\n\u2705\u09ad\u09be\u09b0\u09c0 \u09a8\u09be\u0987\u09b2\u09a8 \u0985\u0997\u09be\u09b0 \u09ac\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982\u0964<br \/>\n\u2705\u09b8\u09c2\u0995\u09cd\u09b7\u09cd\u09ae (4.5 \u09ae\u09bf\u09ae\u09bf) \u098f\u09ac\u0982 \u09ae\u09cb\u099f\u09be (10 \u09ae\u09bf\u09ae\u09bf) \u0997\u09cd\u09b0\u09be\u0987\u09a8\u09cd\u09a1 \u098f\u09ac\u0982 \u09b8\u09cd\u099f\u09bf\u09b2 \u0997\u09cd\u09b0\u09be\u0987\u09a8\u09cd\u09a1\u09bf\u0982 \u099b\u09c1\u09b0\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u09a6\u09c1\u099f\u09bf \u09b8\u09cd\u099f\u09bf\u09b2\u09c7\u09b0 \u09aa\u09cd\u09b2\u09c7\u099f \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4\u0964<br \/>\n\u2705\u0985\u09cd\u09af\u09be\u09a1\u09be\u09aa\u09cd\u099f\u09be\u09b0, \u09b8\u09cd\u09aa\u09c7\u09b8\u09be\u09b0 \u098f\u09ac\u0982 \u09a4\u09bf\u09a8\u099f\u09bf \u09ad\u09bf\u09a8\u09cd\u09a8 \u0986\u0995\u09be\u09b0\u09c7\u09b0 \u09ab\u09be\u09a8\u09c7\u09b2 \u09b8\u09b9 \u09b8\u09b8\u09c7\u099c \u09b8\u09cd\u099f\u09be\u09ab\u09bf\u0982 \u0995\u09bf\u099f\u0993 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4\u0964<br \/>\n\u2705\u09ab\u09c1\u09b2 \u09ac\u09a1\u09bf \u0985\u09cd\u09af\u09be\u09b2\u09c1\u09ae\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09ae\u0964<\/p>\n","protected":false},"featured_media":199,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[33],"product_tag":[36,47,42,43,44,38,39,34,37,40,49,48,45,41,35,46],"_links":{"self":[{"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/product\/196"}],"collection":[{"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/product"}],"about":[{"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/comments?post=196"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/media\/199"}],"wp:attachment":[{"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/media?parent=196"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/product_cat?post=196"},{"taxonomy":"product_tag","embeddable":true,"href":"https:\/\/siliconmartbd.com\/wp-json\/wp\/v2\/product_tag?post=196"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}